var SNH48_DB= {
    "2012-12-14": {
        "title": "一期生发布",
        "type": 1,
        "content": "对于snh48来说，一期生的发布即意味着历史的开端，意味着天朝也开始进入48系的时代。即使她们中很多人都没能坚持到现在，但不管怎么说第一个踏上这条路，我们应该给予尊敬",
        "image":"image/content/2012-12-14.jpg"
    },
    "2012-12-23": {
        "title": "复旦大学演出事件",
        "type": 2,
        "content": "SNH48尚未出道，在粉丝不知情的情况下就被邀请到上海复旦大学年会上进行表演，面对觥筹交错的社会酒宴，无人理会在舞台上表现得成员们，应援更是无从谈起，对于运营的安排，我不知道内情，也无权评论和指责，但在当时的饭圈里引起了不小的轰动，更是出现了恶搞元首愤怒的视频，也算是名义上的饭圈第一次对运营的抗议，开了先河"
    },
    "2013-1-12": {
        "title": "一期生正式出道及首演",
        "type": 1,
        "content": "SNH48的正式于上海浅水湾出道，正选十六人的名单开始公布：陈观慧、陈思、戴萌、董芷依、顾香君、蒋羽熙、孔肖吟、莫寒、邱欣怡、汤敏、吴哲晗、徐晨辰、许佳琪、俞慧文、张语格、赵嘉敏。这就是snh48历史上第一个初代16人，很多人会怀念，也有很多人会忘记"
    },
    "2013-4-22": {
        "title": "首支mv《激流之战》发布，同时也开启了一期生的动乱时代",
        "type": 2,
        "content": "竞争是48系最核心的主题。有竞争就意味着有矛盾，这不可避免。著名的“鱼图之争”便是缩影。对于鱼图之争，众说纷纭，有人相信，有人不信，因实力久远，又缺乏干货证据，无人可以下定论，但赵嘉敏，汤敏，余慧文之间的ACE之争应该存在。当时最被认可的是双敏论。当时以余慧文为首的鱼军更是弄出了“4月事件”，而后又是爆出邱欣怡握手会痛哭的事件，也有成员陆陆续续的退出团队，从最初的王费澌，到后续的鱼军三人组，标志着第一次退团潮的开启。动荡还在继续",
        "image":"image/content/2013-4-22.jpg",
        "image-position":"after"
    },
    "2013-5-25": {
        "title": "第一次大型演唱会与汤敏时代的开启落幕",
        "type": 2,
        "content": "不断的动荡中，在赵嘉敏与汤敏之间，运营确立了第一代ACE汤敏，开始把资源倾向于汤敏，力图把汤敏推向市场以带动snh48团体的发展，确实起到了很好的效果。<br/>5.25的星花为你绽放Blooming for you”春季新歌演唱会，是我军历史上第一次大型演唱会，也是很多饭最难以忘怀的一次经历，尤其是那一首《支柱》，让无数人落泪。即使当时因伤无法登台的赵嘉敏，也有粉丝替她说出“赵嘉敏”这三个字，那个时候感受到了队魂，真希望她们都能坚持下去。在那天，与宝钢大舞台不远处的梅塞奔驰中心，韩国男歌手权志龙带着BIGBANG举行演唱会，热闹程度不同而语，这件事一直影响着SNH48的成员们。<br/>汤敏时代退团潮依旧未停歇，陈丽退团，被运营提拔寄予厚望的蒋羽熙退团，二妹曾誉嘉退团，一直到8.23日汤敏私博启用，暗示退团，震惊整个饭圈。顶梁柱的离开使snh48进入前所未有的困境，snh48的未来在哪，方向又在哪，无人知道"
    },
    "2013-8-18": {
        "title": "二期生亮相，新时代开启的苗头",
        "type": 2,
        "content": "历时四个月招募的的snh48二期生亮相，在风雨飘摇的日子里，snh48迎来了新鲜的血液，但遗憾的是新鲜血液的加入并没有起到止血的作用，甚至于二期生的亮相并未引起太多关注，很快的就有二期生开始退团，正如黄婷婷之后的回忆所言，那个时候是最黑暗的时候，成员们都不知道自己的路在哪。但有句话说得好，风雨过后，方见彩虹。当初没有人能想象到就是这批人，使snh48进入盛世，使snh48开始进入大众主流媒体的视线。其中又以鞠婧祎，李艺彤为代表，努力的开辟慢慢出村路",
        "image":"image/content/2013-8-18.jpg"
    },
    "2013-8-30": {
        "title": "星梦剧院开业",
        "type": 1,
        "content": "在风雨飘摇的困境下，snh48专属剧场星梦剧院开业，就我个人而言，这是snh48成军以来最重要的也是最有意义的一次转折，也是snh48走向高速发展的最开端，即使在那个时候，剧场的建成并未激起多少水花，大家依旧沉浸在汤敏退团的氛围中。现在看来，剧场的建成真的是利在当代，功在千秋。"
    },
    "2013-10-6": {
        "title": "小插曲却又具有代表意义-丁紫妍毕业",
        "type": 2,
        "content": "昵称丹丹的边缘成员丁紫妍在18岁生日那天举办了自己的毕业公演，这是snh48成军以来第一个正式毕业的成员，直到今日，能举办毕业公演的也只有她一个，我们不得不感叹，毕竟退团的远远不是她一个，我个人希望运营能好好考虑成员们的毕业公演问题，即使双方有矛盾，但毕竟来过，举办一场毕业公演真的不需要太多"
    },
    "2013-11-2": {
        "title": "二期生剧场女神首演",
        "type": 1,
        "content": "不管身处的情况怎样，路还是要往前走，2013.11.2日，年轻的二期生在星梦剧院以剧场女神公演出道，对于二期生来说终生难忘的一场公演，对于snh48来说同样是很有意义的一场公演。其实首演前的时间并不顺利，人气成员杨海赆传说因不满未进入首发16人而私博宣布退团，成为二期第一个退团的成员。但这并不妨碍剧场女神首演的成功，即使顶着让人难以置信的残次品演出服，成员们依旧散发出耀眼的光芒，无论是担当C位的万丽娜，还是担当slol曲《夜风》的鞠婧祎，都给人留下了深刻的印象，虽说当时并未使得二期生声名大噪，但至少让运营看到了希望",
        "image":"image/content/2013-11-2.jpg"
    },
    "2013-11-11": {
        "title": "snh48分队仪式与动荡的持续",
        "type": 2,
        "content": "时间刚跨入11月份，一期生top董芷依私博宣布退团，再次震惊饭圈，作为三巨头之一，在汤敏退团后依旧还在坚持的空巨最终还是没能坚持下去，作为一期生的核心成员，对本就风雨飘摇的一期生更是雪上加霜，至此，三巨头只剩下赵嘉敏，有些残忍，但却无可奈何。<br/>11月11日，snh48迎来了分队仪式，最终形成了以一期生为主的S队，与二期生为主的N队，同时任命莫寒为S队队长，N队暂不设队长，这也标志着snh48正式步入正轨，同时也欲借此机会冲淡董芷依退团带来的影响，希望能从新开始前进。<br/>至此，一期生人员基本稳定，在今天一期生出道N周年之际，再次给予留下来的一期生鼓掌，你们是好样的"
    },
    "2013-12-5": {
        "title": "snh48第一次获奖",
        "type": 1,
        "content": "步入12月，snh48以《爱的幸运曲奇》入围音乐风云榜，为了能得奖，我军聚聚与当时人气极高的天团EXO的行星饭正面硬刚，还造就“对战14亿行星饭”的饭圈内的一个梗，也让粉丝粉更加认识到这种野榜的黑幕。最后SNH48一举拿下重量级奖项“最具潜力组合”奖，这是SNH48第一次得奖。无论是否有水分，但毕竟是第一次得奖，具有非常重要的意义。整个团队开始有了起色，但离目标还太远太远"
    },
    "2013-12-17": {
        "title": "番外，顾香君与王依君毕业",
        "type": 2,
        "content": "提个番外，随着顾香君因身体原因退团，最初的26人一期生最终定格在了13人，其中的酸甜苦辣不足为外人道也，但作为第一批成员，我只有尊敬。<br/> 至于SANDY王依君的毕业，与我个人而言，有不舍也有惋惜，本来挺喜欢的一个成员，有能力，也很外向，名义上是二期生首发16人里第一个退团的，不管怎样，人各有志，祝福你学业有成",
        "image":"image/content/2013-12-17.jpg",
        "image-position":"after"
    },
    "2013-12-29": {
        "title": "N队最初的队内问题与传说中的新四军事件",
        "type": 2,
        "content": "犹记得在分队仪式上N队暂不设队长，通过猜拳最终选出徐言雨暂代队长的情况，不成想却为N队的队内问题埋下伏笔。同时引出著名的新四军事件。对于新四军事件，众说纷纭，我坚持相信这只是一次的偶尔的成员间的闹小脾气，并没有大神们分析的针对某某某，都是女孩子，年龄又小，有矛盾很正常，但真不至于出现什么阴谋论，在此贴上事件全过程，有兴趣的可以看下，但谢绝脑洞大开。<br/>12月29日，林思意的私博在深夜更新，说有人背地搞小动作，破坏团队。引发粉丝一阵猜想。<br/>30日上午，冯薪朵私博发动，透露自己参与搞小团体是为了对付一个人。一时间饭圈的猜想和骚乱扩大化。<br/>当天中午，徐言雨官博发自评“一脸机智”的自拍，很快鞠婧祎第一个进行评论“一脸奸诈”并转发，陆婷、万丽娜也在徐言雨微博下回复“一脸阴险”、“猥琐”。<br/>大致就是过程，在此声明贴出这个事件并不是说什么队内不和谐之类的，只是想说大家别被其他人误导，这不是什么撕逼事件，只是成员们闹小脾气，N队的大家有多团结大家有目共睹，我相信N队的成员都是相互信赖的",
        "image":"image/content/2013-12-29.jpg",
        "link":"http://tieba.baidu.com/p/3736162876"
    },
    "2014-1-14": {
        "title": "N队队长问题的后续与胡思奕退团",
        "type": 2,
        "content": "在经过新四军事件之后，N队队长问题越发的迫在眉睫，猜拳获胜的徐言雨代旗手与临时队长的事情又有其他解释，面对即将来临的118红白歌会，N队不得不通过票选来选出临时队长。2014年1月14日，林思意票选成为红白歌会临时队长，官方花絮公布投票全程，小四拿到18票中的10票。而林思意最总跟莫寒一块站在了红白歌会的主持台上。在之后，运营正式任命徐言雨为N队队长，也是N队的第一人正式队长。<br/>在期间，昵称夏木的胡思奕宣布退团，没有公告，没有理由，原因不得而知，这似乎也在昭示着什么，难道又一轮的退团潮要来了吗？"
    },
    "2014-1-18": {
        "title": "118红白歌会与鞠婧祎“白麻第二”事件",
        "type": 2,
        "content": "2014.1.18，snh48第一届红白歌会成功举办，也是具有里程碑意义的一次演唱会，在我心中也是经典之一。最终，S队完胜N队，结果不出意外，但鞠婧祎的《夜风》跟徐晨辰的《流着泪微笑》之间的PK实属惊艳，也是大家公认的两大歌姬，在snh48实属难得。<br/>红白歌会后，鞠婧祎等6名成员前往本部观摩本部AKB48演出，爆出了“白麻第二”事件：在演出后台被渡边麻友等人认成白石麻衣。白石麻衣，日本偶像组合乃木板46成员，人称”乃木板之颜“，充当”门面“担当。这个消息是鞠婧祎在微博上发布的，这消息一出，立马引来争论。黑子们冷嘲热讽：“这种事还要说出来 ，真会给自己脸上贴金，还记得你整容前的样子吗？”这类的言论给了鞠婧祎很大压力，且不说这是不是真的，就冲着这些黑子不搞清楚状况就人身攻击，实在可恨。这件事引起了不小的风波和争议。闹到最后，白石麻衣贴吧的吧主不得不做出声明，禁止吧内出现鞠婧祎的名字、介绍、图片。至此，事件很快就被平息下去，但对鞠婧祎的影响却没那么快消失",
        "image":"image/content/2014-1-18.jpg",
        "image-position":"after"
    },
    "2014-3-29": {
        "title": "不可避免的二期退团潮与雨中发传单事件",
        "type": 2,
        "content": "春节过后，2014年2月7日至8日，二期生吕思琴，陈嘉瑶，王佳路，杨雅如先后退团。再加上之前并未报道的王奕雯、徐彤、张瑜纹，以及胡思奕，王依君，杨海赆，二期生的退团潮虽然没有一期生那么厉害，但依旧让人惋惜，至此，二期生也基本人员稳定。<br/>2014.3.29日，对于N队的成员和N狗们来说，注定是个难以忘记的日子，平时在台上星光熠熠的成员们，褪下偶像的光环走上街头发传单，用以宣传snh48和星梦剧院，期间受了不少委屈，尴尬之处更是比比皆是，但为了梦想，成员们都一直努力的，笑着面对。真的替他们点个赞",
        "image":"image/content/2014-3-29.jpg",
        "image-position":"after"
    },
    "2014-5-10": {
        "title": "第一届总选举的启动与专属综艺《Snhello》上线",
        "type": 1,
        "content": "2014.5.10，snh48官方宣布第一届总选举正式启动，这也开启了snh48催肾的序幕，当时很多饭圈的人都觉得运营有点操之过急，现在的snh48并没有达到可以开总选的时候，但不管运营如何打算，开启了，也就是聚聚们出血的时候了，很多人都担心票数过少的话会很让人尴尬。<br/>7月初，snh48第一个专属综艺《Snhello》上线，标志着snh48也进入综艺时代，这个模仿AKB48《akbigno》形式的综艺尽管有很多不足，但已经让人和很好接受了。在我看来，这真的是一部良心综艺"
    },
    "2014-7-26": {
        "title": "第一届总选与李艺彤的逆袭",
        "type": 1,
        "content": "snh48第一届总选举如约而至，作为snh48一年里最重要的事情，也是饭圈最隆重的事。最终，作为元老的S队完胜后辈N队，S队包揽前3名，吴哲含登顶，夺冠大热的赵嘉敏意外具第三。但出乎意料的是N队的鞠婧祎跟李艺彤居然冲进神7，这在当时引起了不小的轰动，鞠婧祎还可以理解，毕竟一直都是人气成员，但李艺彤，却是实实在在的一匹黑马，堪称当时的奇迹。<br/>李艺彤，又叫李发卡，入队之初是替补成员，连公演都很难有机会能上，只能在中心玩手机，微博便成了她经常陪伴的好友，也因此，当她在微博上撰写段子的时候，越来越多的人知道了这个爱发长微博搞笑的女孩挺有意思的，也渐渐的积累了很高的人气，最总在总选上一鸣惊人，之后更是一发不可收拾，成为了snh48对外的一张名片，顶级TOP之一。我个人认为，李艺彤的故事是所有边缘妹子的一个典范，不要灰心，总会有自己一飞冲天的机会。<br/>与李艺彤相反，N队的不动C万丽娜却经历了人生最艰难的一段时光，作为center，却连选拔组都没进，总选之后万丽娜的压力可想而知，在后台痛哭的样子让人难以忘怀"
    },
    "2014-8-1": {
        "title": "公演直播化的意义",
        "type": 1,
        "content": "在总选过后，8月初，官方宣布snh48公演将在百度贴吧视频直播，至此，snh48开启了公演全面直播化的帷幕，这又是划时代的具有里程碑意义的一个决策，也是大势所趋。毕竟，外地党们越来越多。我个人认为，这是SNH48快速发展最重要的凭仗之一。剧场+N队MC+直播促就了大批粉丝的入坑，我的几个哥们就是因为在电脑上看N队前所未有公演直播入的坑，这也是N队迎来盛世的重要一环，也是未来运营要继续加强的一环"
    },
    "2014-8-6": {
        "title": "三期生亮相与震惊中外的“815”事件",
        "type": 2,
        "content": "2014.8.6,三期生正式亮相并公布名单，随之而来的便是各种吐槽，各种爆料，各种被扒黑历史，陈怡馨还被人怀疑有个姐妹陈怡凡在1931女团，刘炅然也被揭是中途从1931跳槽过来。有些是有点可信度的，但更多的是无脑的黑。似乎这也昭示着三期生将会是命运多舛的一支队伍。<br/>在三期生亮相后不久，爆发了著名的“815”事件，这个在贴吧被无数大神翻了又翻，分析了又分析的著名事件，以我个人而言，是他们的脑洞又大了，这不是什么撕比事件，可以说是因为双方的表达有问题而引起的误会，不是什么前辈故意打压后辈，更不是什么前辈为落选的队友报仇之类的，根本就是扯淡。两队是有竞争，这很正常，在排练的时候有点误会也很正常，每个人都有自己的脾气，性格也不相同，语言表达也有点不合适，但绝没有什么恶意在里面，过程大致如下：<br/>1.在N队公演上，龚17在MC时讲了在排练总选单时跟前辈排练没有跟N队4人排练时开心，又哭了，再加上徐言雨又说了几句，让人误会成前辈排挤N队的后辈。<br/>2.公演完17发了此博，接着出现了五折发博，众S成员在五折博下面回复的情况<br/>选拔组合练UZA，17和发卡回家了几天，进度比别的成员晚。平均来说S的舞蹈比N的好很多，练舞标准不同。就因为这些小问题，看得出来是有点误会，当然也有点矛盾，但真不至于脑洞大开。最后这件事情以两队队长相互道歉而圆满解决，之后龚17跟莫寒的关系也非常的好。",
        "image":"image/content/2014-8-15.jpg",
        "image-position":"after",
        "link":"http://tieba.baidu.com/p/3767058355"
    },
    "2014-9-5": {
        "title": "H队的成立，首演与三期生的退团潮",
        "type": 1,
        "content": "2014.9.5,官方宣布以三期生为主成立第三支队伍H队，同时宣布其余成员的去向：加入TeamSII的成员：赵晔、 曾琳瑜 、宫小荷、 袁丹妮 ；加入 TeamNII的成员：周淑妍 、李璇、张雨鑫。10.24日，三期生正式以《青春派对》公演在剧场出道，亦是H队的出道公演。成员们在舞台上挥洒汗水，为了梦想而努力。<br/>但注定了是命运多舛的三期生，迎来了snh48成军以来最严重的退团潮，张曦尹，周淑妍，周秋均，曾琳瑜，梁慧雯，韩萌等最早的一批退团成员，包括后来退团的宫小荷，李璇以及最近退团的李豆豆等，离开的原因有很多种，真的也好，借口也罢，但我个人觉得，运营是不是该好好反省自己一下，为什么会出现这种情况？直达现在H队依旧是困难重重的情况，更是有言论说我军应该叫snx，哪有什么H之类的话，真的心疼她们，希望她们能加油"
    },
    "2014-9-15": {
        "title": "snh48历史上最重大事件“4000年”事件",
        "type": 2,
        "content": "就在11月中旬，大家都忙于准备巡回演唱会的时候，爆发了前所未有而又最具历史意义的“4000”事件，天朝媒体将“4000年一遇的偶像”翻译成“4000年第一美女”，一时间在各大媒体疯传，随之而来的就是鞠婧祎和snh48流量的爆发性增长，各种言论充斥在鞠婧祎周围，大部分以黑的居多，突然的snh48这个有点拗口的名字开始进入人们的视野，无论是好的方面还是坏的方面，同时鞠婧祎更是承受着前所未有的压力和外界黑子们的疯狂，但同样的，这次事件也给snh48打开了通往村外的大门，也给鞠婧祎带来了很高的人气，但反对者更甚，就我个人而言，这次事件对于snh48是天降鸿运，但对鞠婧祎个人来说好坏均有，一时间难以看清。与此同时，snh48两大背锅侠也问世：村内莫寒，村外鞠婧祎"
    },
    "2014-9-16": {
        "title": "N队队长徐言雨退团与特殊公演",
        "type": 2,
        "content": "就在4000年事件流量爆炸的时候，11.16，徐言雨在私博上发表：”我走便是。“为题，发表了自己的感想，声明自己在SNH48偶像的梦想已死。 就这样N队队长就这么宣布退团，不少人扼腕叹息，在团队处于上升期的时候离开，总归影响不好。至于退团原因，无非在于与运营的矛盾，至于谁对谁错，外人无法诉说，也没有任何意义。从她之后的微博可以看出，她是真的很想呵护N队的大家。在这个并不平静的年末，为了提高人气，运营接连组织了《前辈踢馆公演》，《一夜男友》等特殊公演得到了很好的反响，尤其是一夜男友公演，让人眼前一亮，真的很期待再来点像这样的特殊公演"
    },
    "2015-1-31": {
        "title": "第一届best30金曲大赏演唱会与四期生的初披露",
        "type": 1,
        "content": "snh48第一届best30金曲大赏演唱会在上海大舞台举办，演唱会上座率并不高但并不影响它在心里的地位，这是一场很精彩的演出，尤其是最后的安可曲，那画面我记忆犹新，久久难以忘怀。同时，四期生也首次亮相，相较于三期生，四期的几名人气成员在出道前就积累了不少人气，以张丹三，杨蕴玉，邵雪聪，宋昕冉为首，后来被粉丝戏成为”四大天王“。看得出来四期将会带来不一样的新鲜"
    },
    "2015-2-14": {
        "title": "饭圈地震：吴哲晗，李宇琪，李璇私连事件",
        "type": 1,
        "content": "就在snh48一片红火的发展中的时候，吴哲晗私连粉丝被揭发，被揭发向粉丝索要礼物，帮清购物车等一系列违法规定的行为，一时间饭圈震动，作为刚刚登上王座的top1，作为领袖带领snh48前进的任务却出现了严重违规事件，让人难以想象，最终，运营给予降格至四期新人队的处罚，这在48系历史上也是独一份。<br/>更可笑的是就在处罚后不久，吴哲晗队友李宇琪就被拍到跟粉丝出游，一块吃周黑鸭，她本人也因此有了”黑鸭“的称号。至于李璇，因人气不高，并未引起什么关注，之后被运营直接辞退。虽然说是snh48的一大黑历史，但确实一大警钟，希望后来人能别犯同样的错误"
    },
    "2015-4-17": {
        "title": "四期生出道与音悦台事件",
        "type": 2,
        "content": "4.17，四期生正式以《最后的钟声响起》公演剧场出道，剧场C位是邵雪聪，颇让人意外，首演出了看四大天王以外，吴哲晗的表现亦受很多人期待。同时成员张瑾因未入选16人首发，私博宣退团，成为第一个退团的四期生。四期生的出道和高人气，给H队带来了很大的压力。<br/>4.24，SNH48音悦台打投组和音悦台发生正面矛盾。音悦台官方更是发文说我军聚聚违规刷票，一时间双方开始僵持，具体内幕如何就不用细说，最后snh48官方把音悦台移除合作伙伴之列。同时，有聚聚发图力证我军聚聚绝非而已刷票"
    },
    "2015-4-27": {
        "title": "H队的自我求变与队长王璐被扒黑历史",
        "type": 2,
        "content": "第二届总选不声不响的已经来临，面对这困境，H队的成员开始自我反省，大家开始开会，交流想法，同时开始抱团，力图改变现在的困境。<br/>而队长王璐这被人扒出入团前的恋爱史，这对H队又是一大打击，摆在H队面前的是一道必须跨过去的障碍，她们该如何做？",
        "image":"image/content/2014-4-27.jpg",
        "image-position":"after"
    },
    "2015-6-22": {
        "title": "snh48第一部纪录片《少女的巴别塔》上映",
        "type": 1,
        "content": "6月22日，SNH48首部长纪录片《少女的巴别塔》在剧场公映，引起反响，这又是一个里程碑。纪录片叙事从2014年7月26日开始，以李宇琪”救赎“完结，出镜有点意思是张丹三，杨韫玉，邵雪聪三个有个人自我介绍，宋昕冉却没有。纪录片重点在赵嘉敏，鞠婧祎，罗兰，郝婉晴，李艺彤，袁丹妮，努力为主，李宇琪和吴哲晗“赎罪”，“徐子轩衣服事件”和“莫寒过呼吸事件““私联事件为次，赵粤，陆婷，冯薪朵，陈佳莹，易嘉爱，邱欣怡为辅。巴别塔，或称巴贝塔、巴比伦塔、通天塔。 虽然对于这个名字我个人有点不同意见，但平心而论，这部纪录片真的感动到了我，尤其是最后片尾曲《给你》响起的时候，真的不由得感叹，这一路走过来真的不容易啊"
    },
    "2015-6-28": {
        "title": "H队陈怡馨拉票会事件与第二届总选前的各种宣传",
        "type": 2,
        "content": "在H队陈怡馨的拉票会上爆出有后辈不尊敬前辈的事情，大致是讲S队有偶像感, N队个性鲜明, X队比他们美, H队刚开始受到的压力很大, 普座基本没人, VIP和站区每个人几乎都是看过的人, 粉丝说H队被X队吊打, 甚至只认识一二四期.... 然后有2个X队成员与她擦身而过没打招呼, 走过去之后说: 又是三期的... 然后这2位X队成员再往前走遇到N队前辈就说前辈好.。这本没什么，根本不用在意，想要得到别人的尊重，还是要自己的实力够硬，在天朝，辈分真的没那么重要。实力才是王道。<br/>第二届总选即将拉开大幕，对于这次总选，运营铁了心的大手笔，不但包下了地铁二号线的宣传，更是弄出中东土豪这样的low的炒作来宣传总选。演唱会现场更是请来了苏有朋来当嘉宾，包下外滩大屏幕等等一系列的动作可以看出这次运营是真的拼了"
    },
    "2015-7-25": {
        "title": "snh48第二届总选",
        "type": 1,
        "content": "snh48第二届“梦想高飞”人气总选举在上海梅赛德斯奔驰文化中心盛大举行，作为目前为止我军观众人数最多的一场演唱会，第二届总选代表了snh48在2015年的快速发展，是我军真正走向村外的标杆，也预示着snh48在未来无限的可能性。<br/>最终，赵嘉敏力亚N队双雄卡鞠夺冠，这是个很多人都意料得到的结果，毕竟去年的意外失利，郡骑们早就憋着一口气。但整体而言，N队稍占优势，也标志着N队盛世的开启。我相信大部分聚聚肯定都非常熟悉结果，就不赘述了。"
    },
    "2016-4-21": {
        "title": "未完待续...",
        "type": 0,
        "content": "作者：<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;前几天在知乎上看到一位聚聚写的关于SNH的历史总结(<a href=\"http://tieba.baidu.com/p/4296728891\">传送门</a>)，觉得很有意思。之前就想做一个整理SNH48历史的东西，但是一方面苦于没时间整理，另一方面因为我入坑不久，没有贴吧这位大聚聚的文笔怕写不好。所以就借用了贴吧这位聚聚的内容，加上自己的一点时间做了这个页面。<br/>如果你有幸看到这个页面，希望能去贴吧给这位聚聚顶贴。另外，也希望有更多的人能贡献自己对SNH48的了解，来丰富这个页面，可以在这个地址给我留言：<a href=\"https://www.zhihu.com/question/43651495\">知乎</a><br/>最后，感谢知乎给我提供了很多关于SNH48的有用信息，感谢SNH48全球联合群（47711924）的朋友对我这个页面的鼓励和支持。"
    }
};